<?php
return [
    'title'=>'أخبرنا المزيد عن مشروعك',
    'D_P_Type'=>'تحديد نوع المشروع',
    'T_D'=>'تفاصيل تقنية',
    'O_R'=>'متطلبات اخرى',
    'E_C'=>'التكلفة المتوقعة',
    'card-1-item-1'=>'نوع المشروع',
    'card-1-item-2'=>'منصة',
    'card-1-item-3'=>'حجم المشروع',
    'card-1-item-4'=>'الموعد النهائي للمشروع',
    'card-2-item-1'=>'موضوع المشروع / الاسم',
    'card-2-item-2'=>'وصف المشروع',
    'card-3-item-1'=>'التفضيل',
    'card-3-item-2'=>'قاعدة بيانات المشروع',
    'card-3-item-3'=>'تصميم المشروع',
    'card-3-item-4'=>'هل يحتاج مشروعك إلى الذكاء الاصطناعي؟',
    'card-4-item-1'=>'اسم المشروع',
    'card-4-item-2'=>'حجم المشروع',
    'card-4-item-3'=>'منصة',
    'card-4-item-4'=>'تصميم قاعدة البيانات',
    'total'=>'مجموع',

];
